# item.ini - unicoded


[Shield]
Name=쉴드
ItemId=10300
CharAttr=1

[SpeedUp]
Name=스피드
ItemId=10301
CharAttr=2

[Reflect]
Name=반사
ItemId=10303
CharAttr=3

[SizeDown]
Name=미니비
ItemId=10304
CharAttr=4

[FastShot]
Name=패스트 샷
ItemId=10305
CharAttr=5

[TripleShot]
Name=트리플 샷
ItemId=10306
CharAttr=6

[DoubleDamage]
Name=파워 샷
ItemId=10307
CharAttr=7

[HpCharge]
Name=HP 회복제
ItemId=10308
CharAttr=8

[SpCharge]
Name=SP 회복제
ItemId=10309
CharAttr=9

[Freezer]
Name=프리즈
ItemId=10310
Range=300
CharAttr=0

[HudDevil]
Name=고스트
ItemId=10311
Range=-1
CharAttr=0

[SlowMine]
Name=본드
ItemId=10400
CharAttr=0

[Smoke]
Name=연막탄
ItemId=10401
CharAttr=0

[BulletPoison]
Name=포이즌
ItemId=10500
CharAttr=10

[Poisoned]
#Name=중독
ItemId=10600
CharAttr=11

[Freezed]
#Name=프리즈
ItemId=10601
CharAttr=12

[Hudded]
#Name=고스트
ItemId=10602
CharAttr=13

[Slowed]
#Name=본드
ItemId=10603
CharAttr=14

[Cloaking]
Name=투명인간
ItemId=10312
CharAttr=17

[TeamHpCharge]
Name=팀 HP회복제
ItemId=10313
CharAttr=0

[TeamReflect]
Name=팀 반사
ItemId=10314
CharAttr=0

[TagHpUp]
Name=하트
ItemId=10315
CharAttr=0

[HeartBoostHpUp]
Name=하트회복량증가
itemId=10316
CharAttr=0

[TeamReflectionByPet]
#Name=반디
ItemId=10604
CharAttr=0
